
/* Class = "NSBox"; title = "Box"; ObjectID = "3"; */
"3.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "4"; */
"4.title" = "Box";

/* Class = "NSButtonCell"; title = "Manage modules..."; ObjectID = "7"; */
"7.title" = "Manage modules...";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "8"; */
"8.title" = "Multiline Label";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "15"; */
"15.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Open default Bible"; ObjectID = "16"; */
"16.title" = "Open default Bible";

/* Class = "NSBox"; title = "Box"; ObjectID = "19"; */
"19.title" = "Box";
